//
//  HZConstant.swift
//  HZTT
//
//  Created by QinChuancheng on 2020/8/19.
//  Copyright © 2020 Galanz. All rights reserved.
//

import Foundation


///类型信息，与plist 对应
let HZPublishTypeInfo = [
    "6":"话题",
    "10":"新鲜事",
    "11":"打听",
    "12":"吐槽",
    "13":"公告",
    "14":"活动",
    "15":"娱乐",
    "20":"吃喝玩乐",
    "21":"求职招聘",
    "22":"商家信息",
    "23":"相亲交友",
    "24":"房屋信息",
    "25":"打车出行",
    "26":"二手交易",
    "27":"便民信息",
//    "211":"母婴亲子",
//    "212":"3C数码",
//    "213":"家居装饰",
//    "214":"快递物流",
//    "215":"其他",

]
